[
  {
    "id": 1,
    "title": "CLEM & LACIE",
    "image": "A01",
    "description": "un duo d'artistes réalisant des illustrations de personnages originaux mais également de fandoms qui nous tiennent à coeur. Adeptes des univers colorés, nous souhaitons partager notre passion à travers nos dessins !",
    "social":[
      {"insta" : "https://www.instagram.com/laciebernkastel"}
    ]
  },
  {
    "id": 2,
    "title": "CAJ & OR",
    "image": "A02",
    "description": "Nous sommes Cajal et Oror, deux illustrateur-ice-s, réunis par le pouvoir de l’amitié et la joie de façonner des objets à la main. Influencés par le manga et les oeuvres fantastiques, nos univers dialoguent entre récits colorés, bonhommes rigolos et ambiances horrifiques. Vous trouverez sur notre stand des prints à foison, du fanart, des stickers, des zines et même une tapisserie ! Au plaisir de vous y voir :^)",
    "social":[]
  },
  {
    "id": 3,
    "title": "ARMEITISTE",
    "image": "A03",
    "description": "Si vous aimez Omori ,Link Click,Nana ou encore les chats….mon stand est pour vous!’",
    "social":[
      {"insta" : "https://www.instagram.com/armeitiste"}
    ]
  },
  {
    "id": 4,
    "title": "YUME & CROW",
    "image": "default",
    "description": "",
    "social":[
      {"insta" : ""},
      {"tiktok" : ""},
      {"x" : ""},
      {"yt" : ""}
    ]
  },
  {
    "id": 5,
    "title": "MIKU",
    "image": "A05",
    "description": "Miku est l'association de mopymush et Iku, deux artistes collaborant sur un manga de magical girl lesbien. Les deux artistes ont des univers tournant autour des thématiques lgbt mopymush proposant un univers plus mignon et Iku un univers plus mature !"
  },
  {
    "id": 6,
    "title": "SICOSAURES",
    "image": "A06",
    "description": "Les Discosaures sont là pour vous vendre des trucs (achetez-les)",
    "social":[
      {"insta": "https://www.instagram.com/elie_vigneron/"},
      {"tiktok": "https://www.tiktok.com/@elie_vigneron"},
      {"x": "https://x.com/i/flow/login?redirect_after_login=%2Felievigneron"}
      
    ]
  },
  {
    "id": 7,
    "title": "LEONIS",
    "image": "A07",
    "description": "Artiste manga et illustratrice, Leonis s'inspire de différents thèmes pour réaliser ses illustrations. Elle nous fait ainsi voyager dans son univers et nous fait découvrir à travers son manga la nature luxuriante péruvienne avec une touche de fantastique.",
    "social":[
      {"insta" : "https://www.instagram.com/leonis_manga/"},
      {"x" : "https://x.com/TheLeonis_14"}
    ]
  },
  {
    "id": 8,
    "title": "HIHI MARKET",
    "image": "A08",
    "description": "Le HIHI MARKET est rempli de jolies choses, souvent mignonnes et colorées. Deux paires de mains s’unissent pour fournir les cagettes du marché : tous les produits sont réalisés avec amour et soin ! Nous vous proposons des créations tournées autour d’univers manga/anime, jeux vidéos, pop culture... Si vous aimez les prints, stickers, pin’s, portes-clés... prenez un petit sac en toile et remplissez-le de chouettes goodies !",
    "social":[
      {"insta" : "https://www.instagram.com/noixcagette/"}
    ],
    "button": {
      "url": "https://www.instagram.com/hihimarket13/"
    }
  },
  {
    "id": 9,
    "title": "MANIO11A & KURI-S",
    "image": "A09",
    "description": "D'un côté, kuri-s, je suis une personne multifandom et j'aime dessiner mes personnages originaux pendant mon temps libre.De l'autre, manio11a mordu.e de J-RPG indépendants, vous retrouverez une fusion de nos univers de la japanimation qui ont bercé notre enfance.",
    "social":[
      {"insta" : "https://www.instagram.com/kurisucurry/"},
      {"x" : "https://x.com/kurisucurry"}
    ],
    "button": {
      "url": "https://kuri-s.carrd.co"
    }
  },
  {
    "id": 10,
    "title": "U29TBN",
    "image": "A10",
    "description": "Je suis un petit artiste qui dessine principalement des fanarts sur les jeux-vidéos dans sa chambre.",
    "social":[
      {"insta" : "https://www.instagram.com/skuyoe/"},
      {"x" : "https://x.com/skuyoe"}
    ]
  },
  {
    "id": 11,
    "title": "100% FRUITY",
    "image": "A11",
    "description": "L'univers de Zarkandia est une fusion entre le peps du magical girl et la finesse du style victorien. Ses créations sont aussi adorable qu'utile, elle vous fera voyager à travers ses œuvres en résines et ses travaux d'aiguilles, sans oublier sa papeterie. Le tout réalisé entièrement à la mains, car chez Zarkandia tout est fait avec amour et 100% patounes !",
    "button":{
      "url": "https://zarkandia.sumupstore.com/"
    }
  },
  {
    "id": 12,
    "title": "MI-EAU",
    "image": "A12",
    "description": "Mi-eau est une artiste illustratrice au style manga prononcé, appréciant tout ce qui est mignon et coloré !",
    "social":[
      {"insta": "https://www.instagram.com/mi.eau/"},
      {"x": "https://x.com/i/flow/login?redirect_after_login=%2FMi_eau"}
    ],
    "button":{
      "url": "https://mieaushop.company.site/"
    }
  },
  {
    "id": 13,
    "title": "ARKAVIEL",
    "image": "A13",
    "description": "Hello moi c’est Arkaviel! Je propose sur mon stand stickers, prints, badges et porte-clés autour de jeux vidéo et mangas/animes que j'affectionne. Je développe en parallèle des créations originales inspirées de la mode alternative japonaise 🌸",
    "social":[
      {"insta": "https://www.instagram.com/arkaviel/"}
    ],
    "button":{
      "url": "https://arkaviel.com"
    }
  },
  {
    "id": 14,
    "title": "COSLI & TABU",
    "image": "A14",
    "description": "",
    "social":[
      {"insta": "https://www.instagram.com/tabu.nabu/"}
    ]
  },
  {
    "id": 15,
    "title": "RAISIN DE LOUP",
    "image": "A15",
    "description": "Vtuber et illustratice, Raisindeloup vous présente son univers coloré plein d'eau et de fleurs : prints, keychains, stickers, peluches... ou peut-être tenterez vous votre chance au gachapain ?",
    "social":[
      {"insta": "https://www.instagram.com/raisindeloup/"},
      {"x": "https://x.com/i/flow/login?redirect_after_login=%2FRaisinDeLoup"}
    ],
    "button":{
      "url": "https://linktr.ee/raisindeloup"
    }
  },
  {
    "id": 16,
    "title": "LITTLE NO THINGKS",
    "image": "default",
    "description": "Je vous souhaite la bienvenue... C'est rare de croiser quelqu'un par ce temps ! Un thé ? Un café ? Une pluie d'étoiles ? Tu cherches quelque chose pour illuminer la Voie lactée de tes yeux ? J'ai peut-être quelque chose pour toi alors... Sois curieux, explore, ; d'aquarelles aux travaux numériques, mon univers est vaste et fourmille d'œuvres de toutes sortes ✧",
    "social":[
      {"insta": "https://www.instagram.com/littlenothingks/"}
    ]
  },
  {
    "id": 17,
    "title": "YURUPENG",
    "image": "B01",
    "description": "Des peluches en crochet plus mimi les unes que les autres vous attendent sur le stand de Yurupeng ! Que ce soit un petit chat, une fraise ou un chat-fraise, toutes ces petites créations sauront vitaminer votre quotidien.",
    "social":[
      {"insta": "https://www.instagram.com/Yurupengin/"}
    ]
  },
  {
    "id": 18,
    "title": "LES OOMFIES",
    "image": "B02",
    "description": "Nous sommes les Oomfies, un groupe d'amis d'artistes composé de Salty, Ribbun bun, et Guaca. Tous passionnés d'art et de pop culture, nous proposons un large panel de merch variés !! Nous avons hâte de vous rencontrer :)",
    "button":{
      "url": "https://les-oomfies.carrd.co/"
    }
  },
  {
    "id": 19,
    "title": "LISCAE",
    "image": "B03",
    "description": "Lisicae est une artiste aimant créer des illustrations mignonnes et colorées, sous formes de prints pour accrocher chez vous, ou stickers à coller partout ! Et si jamais vous aimez les créations uniques, ses aquarelles vous plairont peut être aussi ! En espérant que l'univers cozy de Lisicae vous plaira <3",
    "social":[
      {"insta": "https://www.instagram.com/lisicae_/"},
      {"tiktok": "https://www.tiktok.com/@lisicae_"},
      {"x": "https://x.com/i/flow/login?redirect_after_login=%2FLisicae_"}
    ],
    "button":{
      "url": "https://linktr.ee/lisicae"
    }
  },
  {
    "id": 20,
    "title": "FINNFINN",
    "image": "B04",
    "description": "Finnfinn crée des illustrations inspirées des shojos et magical girls de notre enfance!",
    "social":[
      {"insta": "https://www.instagram.com/_finnfinn/"},
      {"yt": "https://www.youtube.com/channel/UCAN9E1YsITJycs0LNFiqykw"}
    ],
    "button":{
      "url": "https://finn-finn.carrd.co/?fbclid=PAZXh0bgNhZW0CMTEAAaYEVytOUIUfuQyMjkOmbvksDR6-6NlnlxVD93y1nvv0vjir_a1vbrpCl28_aem_FoAZ8qh0vEmiAAnGcIrxHQ"
    }
  },
  {
    "id": 21,
    "title": "SOLARIS",
    "image": "B05",
    "description": "Bonjour et bienvenue chez Solaris! Nous sommes un duo d'amies passionnées par la création artisanale ; la culture manga, les jeux vidéo et la pop culture de manière générale ! C'est avec cette même passion que nous faisons connaître nos univers personnels et réinterprétons les univers qui nous font vibrer.",
    "social":[
      {"insta": "https://www.instagram.com/burakushii/"}
    ]
  },
  {
    "id": 22,
    "title": "ELWENZ",
    "image": "default",
    "description": "( en attente d'info )"
  },
  {
    "id": 23,
    "title": "CAPTAIN LEM",
    "image": "default",
    "description": "Artiste passionnée de jour, et aussi de nuit (même s'il vaut mieux dormir), Lem est fascinée par les histoires de détectives, les oiseaux de toutes tailles, la mer, les chevaliers et les beaux costumes !",
    "social":[
      {"insta": "https://www.instagram.com/captain_lem/"}
    ]
  },
  {
    "id": 24,
    "title": "REVES DE PAILLETTES",
    "image": "B08",
    "description": "Entre magie et rêves, nos deux univers distincts se mélangent par un amour commun pour la fantaisie qui vient inspirer nos œuvres et nos passions pour tout ce qui touche aux surnaturels.",
    "social":[
      {"insta": "https://www.instagram.com/Yushikuni/"},
      {"x": "https://twitter.com/Yushiikuni"}
    ]
  },
  {
    "id": 25,
    "title": "BISCUIT CUIT",
    "image": "B09",
    "description": "Retrouvez sur le stand de « Rainette », les 2 premiers volumes de la série ainsi que des produits dérivés issus de l’univers de la série. (BD A4 couleur, Stickers, cartes postales, pins, porte clés et marque page) Rainette est une histoire de sorcières avec des sous intrigues LGBT+ et familiales intergénérationnelles. C’est une BD accessible à partir de 10 ans, elle convient aux ados aussi bien qu’aux jeunes adultes et au delà !",
    "social":[
      {"insta": "https://www.instagram.com/biscuicuit/"}
    ],
    "button":{
      "url": "https://boitebiscuit.fr/"
    }
  },
  {
    "id": 26,
    "title": "AMELIE CHERIE B",
    "image": "B10",
    "description": "Je suis auteure illustratrice spécialisée dans le manga. J'aime la couleur, la fantaisie, faire rêver et voyager dans d'autres univers en proposant des œuvres issues de manga et anime, ainsi que de l'original avec mon propre manga. En touchant à l'aquarelle, la gouache, le digital et en racontant des histoires, j'aspire à transmettre par l'art.",
    "social":[
      {"insta": "https://www.instagram.com/ameliecherieb/"}
    ],
    "button":{
      "url": "https://ameliecherieb.fr/"
    }
  },
  {
    "id": 27,
    "title": "SHADI",
    "image": "B11",
    "description": "Illustratrice autodidacte châtenaisienne et architecte de formation, Shadi a un univers qui mêle références à la pop culture, animaux mignons, culture iranienne et messages engagés",
    "social":[
      {"insta": "https://instagram/veshadi/"}
    ],
    "button":{
      "url": "https://ko-fi.com/joyeuxarchi/shop"
    }
  },
  {
    "id": 28,
    "title": "CROVTON & LIN",
    "image": "default",
    "description": "Nous sommes deux contents creator de plusieurs univers comme alien stage, vtuber, dungeon meshi ect On aimerait donc partager nos univers préférés avec nos arts ! ",
    "social":[
      {"insta": "https://www.instagram.com/pochuriin/?igsh=aTc1aWFmYTY1ZXBq&utm_source=qr"},
      {"x": "https://x.com/POCHURIIN"} 
    ]
  },
  {
    "id": 29,
    "title": "LUX LITTLE PAPERS",
    "image": "B13",
    "description": "Lux little papers est une petite marque de papeterie colorée et mignonne, réalisée presque uniquement à la mains par Lucie la créatrice. Entre inspirations japonaise et univers mangas retrouvez des collections de planches de stickers, blocks notes et autre goodies. Que vous souhaitiez trouver des alliés pour votre organisation ou simplement décorer vos bullet journals ou objets préférés, vous retrouverez sur le stand un large choix de créations originales !",
    "social":[
      {"insta": "https://www.instagram.com/luxlittlepapers/"},
      {"tiktok": "https://www.tiktok.com/@luxlittlepapers"} 
    ]
  },
  {
    "id": 30,
    "title": "ENCHANTEDARTS",
    "image": "B14",
    "description": "Je m’appelle Nawel, je suis artiste autodidacte. Je réalise des illustrations en utilisant des médiums traditionnels comme l’aquarelle, l’encre et la gouache. Mes illustrations sont tirées par une imprimerie parisienne, sur un papier à grain produit en France."
  },
  {
    "id": 31,
    "title": "ITOTOBI",
    "image": "C01",
    "description": "Je produis de la papeterie ainsi que des accessoires et broderies inspirées d'univers de jeux vidéo et popculture japonaise!",
    "social":[
      {"insta": "https://www.instagram.com/ito.bito/"}
    ]
  },
  {
    "id": 32,
    "title": "FURRIES & FRUITIES",
    "image": "C02",
    "description": "Salut! Nous sommes un couple de deux artistes qui proposent une grande variété d'articles, du porte clef au T-shirt en passant par toutes sortes de prints, fandom et original art, de la petite bestiole au très gros monstre! Sur notre stand : Genshin, Honkai star rail, Ace attorney... mais aussi commandes de dessins sur place! Alors, si vous voulez vous aussi voir vos personnages originaux prendre vie, n'hésitez pas! :D",
    "social":[
      {"insta": "https://www.instagram.com/not.shayxy/"},
      {"x": "https://x.com/i/flow/login?redirect_after_login=%2FLe_shayxy"}
    ]
  },
  {
    "id": 33,
    "title": "CHAMBWIBWI",
    "image": "C03",
    "description": "Bienvenue sur le stand de Chambwibwi. Ici vous trouverez des illustrations, des portes clefs, des pins de dragons! Plein de dragons! Le stand porposera des fanzines ainsi que des artbook Il y aura également Ruutabaga sur le stand avec moi qui lui proposera la même chose mais avec des vampires! À bientôt sur le stand",
    "social":[
      {"insta": "https://www.instagram.com/chambwibwi/?igsh=c2x1MGs3OXhpZ2pr&utm_source=qr"}
    ]
  },
  {
    "id": 34,
    "title": "AD ASTRA",
    "image": "C04",
    "description": "Ad Astra regroupe deux artistes et autrices queer, spécialisées dans les romans et bandes-dessinées principalement M/M et F/F se déroulant dans les domaines de l'imaginaire : urban fantasy, fantasy historique, science-fiction et bien d'autres ! Si vous aimez vos lectures pleines d'intrigues, de romance et de suspense, nous avons votre bonheur !",
    "social":[
      {"insta": "https://www.instagram.com/aethusa_adastra/"}
    ]
  },
  {
    "id": 35,
    "title": "FELICIEL",
    "image": "C05",
    "description": "Feliciel est illustrateur.ice et tatoueur.euse français.e, faisant principalement des illustrations originales d’animaux mignons (enfin… surtout des chats, grenouilles et pigeons), mélangeant réferences queer et pop culture. La quasi totalité des produits sont réalisés par mes propres mains de chez moi (stickers, prints, pins en bois, etc) afin de contrôler chaque étape de fabrication pour assurer une bonne qualité des produits.",
    "social":[
      {"insta": "https://www.instagram.com/feliciel_ink/"},
      {"tiktok": "https://www.tiktok.com/@feliciel_"}
    ],
    "button":{
      "url": "https://www.feliciel.org/vendor-portfolio"
    }
  },

  {
    "id": 46,
    "title": "INNEFABLE",
    "image": "C16",
    "description": ""
  }
  
]